{
  "title": ["UNESCO eDNA Expeditions Project (2022–2024)"],
  "description": ["<p>The <a href='https://www.unesco.org/en/edna-expeditions' target='_blank' style='text-decoration: none; color: #0277d4;'>UNESCO eDNA Expeditions project</a> (2022-2024) was a global citizen science programme, funded by the Flanders Government (Kingdom of Belgium) and implemented jointly by the IOC of UNESCO and World Heritage Centre of UNESCO. We used environmental DNA (eDNA) sampling to study marine biodiversity and the impacts of climate change. The expeditions took place from September 2022 to July 2023 across 21 UNESCO marine World Heritage sites. Over 250 young volunteers from 19 countries collected samples from their local marine sites as citizen scientists.</p><p>The goal of the project was to establish an initial snapshot of fish biodiversity (and other priority species) at these sites. The project found over 4,000 marine species, nearly half of them fish, through eDNA sampling of 396 samples. 128 of the identified species are on the IUCN Red List of Threatened Species. The project's findings suggest that warming oceans risk pushing many species outside of their known thermal ranges, with the greatest effects in tropical and subtropical waters. </p><p>The project also confirmed that eDNA sampling is a powerful tool for biodiversity monitoring, as it is non-invasive, cost-effective, and can be used to detect a wide range of species, including rare and endangered species. The project also showed that eDNA can be used to monitor the impacts of climate change on marine biodiversity. All of the data, tools, and protocols from the project are freely accessible online, in line with UNESCO's commitment to open science. </p><p> <em>This dashboard is developed and maintained by the secretariat of the Ocean Biodiversity Information System (OBIS).</em> </p><p> OBIS played a critical role in the UNESCO eDNA Expeditions project, serving as the platform for data publication, bioinformatic processing, quality control, analysis, and dissemination of eDNA data.  In addition to providing a platform for data, OBIS played a collaborative role in the project, supporting the design of field sampling and laboratory work. OBIS also ensured robust quality control of the data, using species distribution models to validate findings and improve the accuracy of species assignments in conjunction with local communities. The UNESCO eDNA Expeditions project aligned with our mission to advance ocean knowledge and foster the protection of marine life, furthering the project's open science goals by making data, tools, and protocols freely accessible online.</p>"]
}
